module.exports = [
    {id: '907149595291'}, // Снеки
    {id: '903569256651'}, // Консервация, консервы
    {id: '866426313361'}, // Орехи
    {id: '444943533321'}, // Шоколад и Сладости
    {id: '456028571861'}, // Сухофрукты и цукаты
    {id: '287161144321'}, // Восточные сладости
    {id: '658530553911'}, // Шоколадно-ореховые пасты
    {id: '910272790511'}, // Макаронные изделия
    {id: '441079117491'}, // Соусы
    {id: '443169019671'}, // Сыры и молочная продукция
    {id: '439103222771'}, // Грибы
    {id: '715825165071'}, // Колбасы, хамон, тушенка
    {id: '742941910481'}, // Кофе, Какао
    {id: '320586217181'}, // Масло
    {id: '516822319031'}, // Чай
    {id: '188559425471'}, // Мука, крупы, мюсли, кранчи
    {id: '466871267201'}, // Рыба, икра, морепродукты
    {id: '300028999651'}, // Кондитерские изделия
    {id: '635698216721'}, // Напитки, соки, сиропы
    {id: '426550774261'}, // Семена, семечки
    {id: '152485699881'}, // Соления
    {id: '720640154791'}, // Джем, варенье
    {id: '847107982971'}, // Сахар, соль
    {id: '647536114381'}, // Пряности и специи
    {id: '683060012691'} // Микрогрины, микрозелень
]