module.exports = {
    adAllowedList: ['103472456301', '850550835561', '630090046341'],

    excludeIDList: [
        '114154157311',
        '778465479011',
        '457192193361',
        '563464887121',
        '317305176871',
        '307797719391',
        '807024382141',
        '116144529091',
        '829288522121',
        '876942035181'
    ],

    stopWords: ['Milka', 'Nutella', 'Pringles', 'Ice Cool'],

    stopCategories: ['Сыры и молочная продукция'],

    priceLowerBoundry: 100
}
