module.exports = {
    $: { id: '1831709551', available: 'true' },
    url: [
        'https://homemarket.org.ua/p1831709551-umyvalnik-dlya-stiralnoj.html'
    ],
    price: ['3799'],
    currencyId: ['UAH'],
    categoryId: ['223682564701'],
    picture: [
        'https://images.prom.ua/4473890241_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890243_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890240_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890245_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890244_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890242_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890247_umyvalnik-dlya-stiralnoj.jpg'
    ],
    pickup: ['false'],
    delivery: ['true'],
    name: ['Умывальник для стиральной машины EK-01'],
    name_ua: ['Умивальник для пральної машини EK-01'],
    vendorCode: ['859431'],
    country_of_origin: ['Украина'],
    description: [
        'Умывальник (раковина), который устанавливавается над стиральной машиной. Расположение над стиральной машиной значительно сэкономит ваше пространство. Идеальное решение для маленьких санузлов где требуется оптимизация пространства. В комплект входит все, что нужно для монтажа: сифон, крепежи, а также мыльница. Термостойкий. Безопасный при контакте с продуктами питания и предметами гигиены. Тип установки: 1 Над стиральной машиной 2 Подвесной 3 На столешницу Форма: Квадратная с прямыми углами Отверстие под смеситель: 35мм Цвет: Белый Материал: Акрил, полиэфирные материалы Комплектация: 1 Умывальник + Мыльница 2 Сифон 3 Комплект креплений Размеры: Ширина: 60 см Глубина: 60 см Высота: 9,4 см Вес: 5 кг. Параметры упаковки: 650 х 650 х 150 мм. Вес 6 кг. Производитель: EkoplastKompozit LDT Гарантия: 1 год'
    ],
    description_ua: [
        'Умивальник (раковина), який встановлюється над пральною машиною. Розташування над пральною машиною значно заощадить ваш простір. Ідеальне рішення для маленьких санвузлів де потрібна оптимізація простору У комплекті все що потрібно для монтажу: сифон та кріплення, а також мильниця. Термостійкий. Безпечний при контакті з харчовими продуктами та предметами гігієни. Тип установки: 1 Над пральною машиною 2 Підвісні 3 На стільницю Форма: Квадратна з прямими кутами Отвір під змішувач: 35мм Колір: Білий Матеріал: Акрил, поліефірні матеріали Комплектація: 1 Умивальник + Мильниця 2 Cифон 3 Комплект кріплень Розміри: Ширина: 60 см Глибина: 60 см Висота: 9,4 см Вага: 5 кг. Параметри упаковки: 650 х 650 х 150 мм. Вага 6 кг. Виробник: EkoplastKompozit LDT Гарантія: 1 рік'
    ],
    param: [
        { _: 'Умывальник', $: { name: 'Вид сантехнического изделия' } },
        { _: 'Акрил', $: { name: 'Материал умывальника' } },
        { _: 'На стиральную машину', $: { name: 'Установка умывальника' } },
        { _: 'Квадратная', $: { name: 'Форма умывальника' } },
        { _: 'Одно', $: { name: 'Количество отверстий под смеситель' } },
        { _: 'Справа', $: { name: 'Расположение отверстия под смеситель' } },
        { _: 'Да', $: { name: 'Отверстие под перелив' } },
        { _: '5', $: { name: 'Вес', unit: 'кг' } },
        { _: '12', $: { name: 'Гарантийный срок', unit: 'мес' } },
        { _: 'Новое', $: { name: 'Состояние' } },
        { _: 'Белый', $: { name: 'Цвет' } },
        { _: '600', $: { name: 'Ширина', unit: 'мм' } },
        { _: '600', $: { name: 'Глубина', unit: 'мм' } },
        { _: '94', $: { name: 'Высота', unit: 'мм' } },
        { _: 'Да', $: { name: 'Сифон' } }
    ],
    keywords: [
        'мойки умывальники раковины, белые умывальники, умывальник, умивальник, раковина, умывальник для стиральной машины, умивальник для пральної машини'
    ],
    regions: { region: ['194003000'] }
}
