exports.ek01 = {
    $: { id: '1831709551', available: 'true' },
    price: ['3999'],
    currencyId: ['UAH'],
    categoryId: ['223682564701'],
    picture: [
        'https://images.prom.ua/4473890241_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890243_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890240_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890245_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890244_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890242_umyvalnik-dlya-stiralnoj.jpg',
        'https://images.prom.ua/4473890247_umyvalnik-dlya-stiralnoj.jpg'
    ],
    pickup: ['true'],
    delivery: ['true'],
    name: ['Умывальник, раковина над стиральной машиной + сифон и крепления'],
    name_ua: ['Умивальник, раковина над пральною машиною + сифон та кріплення'],
    vendorCode: ['859431'],
    country_of_origin: ['Украина'],
    description: [
        `Умывальник (раковина), который устанавливавается над стиральной машиной.<br>
Расположение над стиральной машиной значительно сэкономит ваше пространство. Идеальное решение для маленьких санузлов где требуется оптимизация пространства.<br>
В комплект входит все, что нужно для монтажа: сифон, крепежи, а также мыльница.<br>
Термостойкий, безопасный при контакте с продуктами питания и предметами гигиены.<br>
Тип установки: 1 Над стиральной машиной 2 Подвесной 3 На столешницу<br>
Форма: Квадратная с прямыми углами<br>
Отверстие под смеситель: 35мм<br>
Цвет: Белый<br>
Материал: Акрил, полиэфирные материалы<br>
Комплектация: 1 Умывальник + Мыльница 2 Сифон 3 Комплект креплений<br>
Размеры: Ширина: 60 см Глубина: 60 см Высота: 9,4 см Вес: 5 кг.<br>
Параметры упаковки: 650 х 650 х 150 мм. Вес 6 кг.<br>
Производитель: EkoplastKompozit LDT<br>
Гарантия: 1 год от производителя<br>
<br>
Доступны несколько вариантов оплаты, в комментариях к заказу укжите какой вариант вам подходит:<br>
1 Промоплата<br>
2 Наложенный платеж<br>
3 Самовывоз (г. Днепр, ул. Шинная 35Г)<br>
4 Оплата по счету без НДС (ФЛП)<br>
5 Оплата по счету по НДС (ООО)`
    ],
    description_ua: [
        `Доставка умивальника поштою або самовививіз за адресою: місто Дніпро, вул. Шинна 35Г.<br>
Умивальник (раковина), який встановлюється над пральною машиною.<br>
Розташування над пральною машиною значно заощадить ваш простір. Ідеальне рішення для маленьких санвузлів де потрібна оптимізація простору.<br>
У комплекті все що потрібно для монтажу: сифон та кріплення, а також мильниця.<br>
Термостійкий, безпечний при контакті з харчовими продуктами та предметами гігієни.<br>
Тип установки: 1 Над пральною машиною 2 Підвісні 3 На стільницю<br>
Форма: Квадратна з прямими кутами<br>
Отвір під змішувач: 35мм<br>
Колір: Білий<br>
Матеріал: Акрил, поліефірні матеріали<br>
Комплектація: 1 Умивальник + Мильниця 2 Cифон 3 Комплект кріплень<br>
Розміри: Ширина: 60 см Глибина: 60 см Висота: 9,4 см Вага: 5 кг.<br>
Параметри упаковки: 650 х 650 х 150 мм. Вага 6 кг.<br>
Виробник: EkoplastKompozit LDT<br>
Гарантія: 1 рік від виробника<br>
<br>
Доступні декілька способів оплати, в коментарях до замовлення напишіть який вам підходить:<br>
1 Промоплата<br>
2 Післяплата (наложений платіж)<br>
3 Самовивіз (м. Дніпро, вул. Шинна 35Г)<br>
4 Оплата по рахунку без ПДВ (ФОП)<br>
5 Оплата по рахунку з ПДВ (ТОВ)`
    ],
    param: [
        { _: 'Умывальник', $: { name: 'Вид сантехнического изделия' } },
        { _: 'Акрил', $: { name: 'Материал умывальника' } },
        { _: 'На стиральную машину', $: { name: 'Установка умывальника' } },
        { _: 'Квадратная', $: { name: 'Форма умывальника' } },
        { _: 'Одно', $: { name: 'Количество отверстий под смеситель' } },
        { _: 'Справа', $: { name: 'Расположение отверстия под смеситель' } },
        { _: '5', $: { name: 'Вес', unit: 'кг' } },
        { _: '12', $: { name: 'Гарантийный срок', unit: 'мес' } },
        { _: 'Новое', $: { name: 'Состояние' } },
        { _: 'Белый', $: { name: 'Цвет' } },
        { _: '600', $: { name: 'Ширина', unit: 'мм' } },
        { _: '600', $: { name: 'Глубина', unit: 'мм' } },
        { _: '94', $: { name: 'Высота', unit: 'мм' } },
        { _: 'Да', $: { name: 'Сифон' } }
    ],
    keywords: [
        'мойки умывальники раковины, белые умывальники, умывальник, умивальник, раковина, умывальник для стиральной машины, умивальник для пральної машини'
    ],
    regions: { region: ['194003000'] }
}

exports.ek02 = {
    $: { id: '1685444916', available: 'true' },
    price: ['3999'],
    currencyId: ['UAH'],
    categoryId: ['223682564701'],
    picture: [
        'https://thumb.tildacdn.com/tild6366-3864-4561-b764-326461313635/-/format/webp/PhotoRoom_20230526_2.jpg',
        'https://thumb.tildacdn.com/tild3137-3632-4330-b066-643239656236/-/format/webp/PhotoRoom_20230526_2.jpg',
        'https://thumb.tildacdn.com/tild3865-6433-4330-b061-396264363161/-/format/webp/PhotoRoom_20230526_2.jpg',
        'https://thumb.tildacdn.com/tild3535-3364-4064-b035-366265373939/-/format/webp/PhotoRoom_20230526_2.jpg',
        'https://thumb.tildacdn.com/tild6338-6235-4066-a261-623737333933/-/format/webp/PhotoRoom_20230526_2.jpg'
    ],
    pickup: ['true'],
    delivery: ['true'],
    name: ['Умывальник, раковина над стиральной машиной + сифон и крепления'],
    name_ua: ['Умивальник, раковина над пральною машиною + сифон та кріплення'],
    vendorCode: ['446309'],
    country_of_origin: ['Украина'],
    description: [
        `Доставка умывальника почтой или самовывоз по адресу: город Днепр, ул. Шинная 35Г.<br>
Умывальник (раковина), который устанавливавается над стиральной машиной.<br>
Расположение над стиральной машиной значительно сэкономит ваше пространство. Идеальное решение для маленьких санузлов где требуется оптимизация пространства.<br>
В комплект входит все, что нужно для монтажа: сифон, крепежи для монтажа.<br>
Термостойкий, безопасный при контакте с продуктами питания и предметами гигиены.<br>
Тип установки: 1 Над стиральной машиной 2 Подвесной 3 На столешницу<br>
Форма: Квадратная с прямыми углами<br>
Отверстие под смеситель: 35мм<br>
Цвет: Белый<br>
Материал: Акрил, полиэфирные материалы<br>
Комплектация: 1 Умывальник 2 Сифон 3 Комплект креплений<br>
Размеры: Ширина: 60 см Глубина: 60 см Высота: 10 см Вес: 5 кг.<br>
Параметры упаковки: 650 х 650 х 150 мм. Вес 6 кг.<br>
Производитель: EkoplastKompozit LDT<br>
Гарантия: 1 год от производителя<br>
<br>
Доступны несколько вариантов оплаты, в комментариях к заказу укжите какой вариант вам подходит:<br>
1 Промоплата<br>
2 Наложенный платеж<br>
3 Самовывоз (г. Днепр, ул. Шинная 35Г)<br>
4 Оплата по счету без НДС (ФЛП)<br>
5 Оплата по счету по НДС (ООО)`
    ],
    description_ua: [
        `Доставка умивальника поштою або самовививіз за адресою: місто Дніпро, вул. Шинна 35Г.<br>
Умивальник (раковина), який встановлюється над пральною машиною.<br>
Розташування над пральною машиною значно заощадить ваш простір. Ідеальне рішення для маленьких санвузлів де потрібна оптимізація простору.<br>
У комплекті все що потрібно для монтажу: сифон та кріплення, а також мильниця.<br>
Термостійкий, безпечний при контакті з харчовими продуктами та предметами гігієни.<br>
Тип установки: 1 Над пральною машиною 2 Підвісні 3 На стільницю<br>
Форма: Квадратна з прямими кутами<br>
Отвір під змішувач: 35мм<br>
Колір: Білий<br>
Матеріал: Акрил, поліефірні матеріали<br>
Комплектація: 1 Умивальник 2 Cифон 3 Комплект кріплень<br>
Розміри: Ширина: 60 см Глибина: 60 см Висота: 10 см Вага: 5 кг.<br>
Параметри упаковки: 650 х 650 х 150 мм. Вага 6 кг.<br>
Виробник: EkoplastKompozit LDT<br>
Гарантія: 1 рік від виробника<br>
<br>
Доступні декілька способів оплати, в коментарях до замовлення напишіть який вам підходить:<br>
1 Промоплата<br>
2 Післяплата (наложений платіж)<br>
3 Самовивіз (м. Дніпро, вул. Шинна 35Г)<br>
4 Оплата по рахунку без ПДВ (ФОП)<br>
5 Оплата по рахунку з ПДВ (ТОВ)`
    ],
    param: [
        { _: 'Умывальник', $: { name: 'Вид сантехнического изделия' } },
        { _: 'Акрил', $: { name: 'Материал умывальника' } },
        { _: 'На стиральную машину', $: { name: 'Установка умывальника' } },
        { _: 'Квадратная', $: { name: 'Форма умывальника' } },
        { _: 'Одно', $: { name: 'Количество отверстий под смеситель' } },
        { _: 'Справа', $: { name: 'Расположение отверстия под смеситель' } },
        { _: '5', $: { name: 'Вес', unit: 'кг' } },
        { _: '12', $: { name: 'Гарантийный срок', unit: 'мес' } },
        { _: 'Новое', $: { name: 'Состояние' } },
        { _: 'Белый', $: { name: 'Цвет' } },
        { _: '600', $: { name: 'Ширина', unit: 'мм' } },
        { _: '600', $: { name: 'Глубина', unit: 'мм' } },
        { _: '100', $: { name: 'Высота', unit: 'мм' } },
        { _: 'Да', $: { name: 'Сифон' } }
    ],
    keywords: [
        'мойки умывальники раковины, белые умывальники, умывальник, умивальник, раковина, умывальник для стиральной машины, умивальник для пральної машини'
    ],
    regions: { region: ['194003000'] }
}

exports.ek03 = {
    $: { id: '1688489988', available: 'true' },
    price: ['3799'],
    currencyId: ['UAH'],
    categoryId: ['223682564701'],
    picture: [],
    pickup: ['true'],
    delivery: ['true'],
    name: [
        'Умывальник, раковина над стиральной машиной 60x58 + сифон и крепления'
    ],
    name_ua: [
        'Умивальник, раковина над пральною машиною 60x58 + сифон та кріплення'
    ],
    vendorCode: ['489988'],
    country_of_origin: ['Украина'],
    description: [
        `Доставка умывальника почтой или самовывоз по адресу: город Днепр, ул. Шинная 35Г.<br>
Умывальник (раковина), который устанавливавается над стиральной машиной.<br>
Расположение над стиральной машиной значительно сэкономит ваше пространство. Идеальное решение для маленьких санузлов где требуется оптимизация пространства.<br>
В комплект входит все, что нужно для монтажа: сифон, крепежи для монтажа.<br>
Термостойкий, безопасный при контакте с продуктами питания и предметами гигиены.<br>
Тип установки: 1 Над стиральной машиной 2 Подвесной 3 На столешницу<br>
Форма: Квадратная с прямыми углами<br>
Отверстие под смеситель: 35мм<br>
Цвет: Белый<br>
Материал: Акрил, полиэфирные материалы<br>
Комплектация: 1 Умывальник 2 Сифон 3 Комплект креплений<br>
Размеры: Ширина: 60 см Глубина: 58 см Высота: 9 см Вес: 4 кг.<br>
Параметры упаковки: 650 х 650 х 150 мм. Вес 5 кг.<br>
Производитель: EkoplastKompozit LDT<br>
Гарантия: 1 год от производителя<br>
<br>
Доступны несколько вариантов оплаты, в комментариях к заказу укжите какой вариант вам подходит:<br>
1 Промоплата<br>
2 Наложенный платеж<br>
3 Самовывоз (г. Днепр, ул. Шинная 35Г)<br>
4 Оплата по счету без НДС (ФЛП)<br>
5 Оплата по счету по НДС (ООО)`
    ],
    description_ua: [
        `Доставка умивальника поштою або самовививіз за адресою: місто Дніпро, вул. Шинна 35Г.<br>
Умивальник (раковина), який встановлюється над пральною машиною.<br>
Розташування над пральною машиною значно заощадить ваш простір. Ідеальне рішення для маленьких санвузлів де потрібна оптимізація простору.<br>
У комплекті все що потрібно для монтажу: сифон та кріплення, а також мильниця.<br>
Термостійкий, безпечний при контакті з харчовими продуктами та предметами гігієни.<br>
Тип установки: 1 Над пральною машиною 2 Підвісні 3 На стільницю<br>
Форма: Квадратна з прямими кутами<br>
Отвір під змішувач: 35мм<br>
Колір: Білий<br>
Матеріал: Акрил, поліефірні матеріали<br>
Комплектація: 1 Умивальник 2 Cифон 3 Комплект кріплень<br>
Розміри: Ширина: 60 см Глибина: 58 см Висота: 9 см Вага: 4 кг.<br>
Параметри упаковки: 650 х 650 х 150 мм. Вага 5 кг.<br>
Виробник: EkoplastKompozit LDT<br>
Гарантія: 1 рік від виробника<br>
<br>
Доступні декілька способів оплати, в коментарях до замовлення напишіть який вам підходить:<br>
1 Промоплата<br>
2 Післяплата (наложений платіж)<br>
3 Самовивіз (м. Дніпро, вул. Шинна 35Г)<br>
4 Оплата по рахунку без ПДВ (ФОП)<br>
5 Оплата по рахунку з ПДВ (ТОВ)`
    ],
    param: [
        { _: 'Умывальник', $: { name: 'Вид сантехнического изделия' } },
        { _: 'Акрил', $: { name: 'Материал умывальника' } },
        { _: 'На стиральную машину', $: { name: 'Установка умывальника' } },
        { _: 'Квадратная', $: { name: 'Форма умывальника' } },
        { _: 'Одно', $: { name: 'Количество отверстий под смеситель' } },
        { _: 'Справа', $: { name: 'Расположение отверстия под смеситель' } },
        { _: '4', $: { name: 'Вес', unit: 'кг' } },
        { _: '12', $: { name: 'Гарантийный срок', unit: 'мес' } },
        { _: 'Новое', $: { name: 'Состояние' } },
        { _: 'Белый', $: { name: 'Цвет' } },
        { _: '600', $: { name: 'Ширина', unit: 'мм' } },
        { _: '580', $: { name: 'Глубина', unit: 'мм' } },
        { _: '90', $: { name: 'Высота', unit: 'мм' } },
        { _: 'Да', $: { name: 'Сифон' } }
    ],
    keywords: [
        'мойки умывальники раковины, белые умывальники, умывальник, умивальник, раковина, умывальник для стиральной машины, умивальник для пральної машини'
    ],
    regions: { region: ['194003000'] }
}
